[
  "obsidian-git",
  "mermaid-tools",
  "theme-picker",
  "obsidian-style-settings",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "ink",
  "heatmap-calendar",
  "digitalgarden",
  "omnisearch",
  "editing-toolbar"
]